Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/informasjon_om_metallsok_i_forhold_til_samiske_kulturminner_og_lokaliteter.html.tmx
Source language: nob
Languages: sma

source: Informasjon om metallsøk i forhold til samiske kulturminner og lokaliteter
sma: Bïevnesh metalleohtsemen bïjre saemien kultuvremojhtesinie jïh lokaliteetine

source: Samiske kulturminner befinner seg stort sett i områder som er lite berørte av senere virksomhet, og dermed svært utsatte for forstyrrelser.
sma: Saemien kultuvremojhtesh leah åajvahkommes dajvine gusnie vaenie darjomh orreme minngemes tïjjen, jïh dan åvteste aelhkie dejtie hearaldehtedh.

source: Det er ikke alltid lett å avgjøre hvorvidt et kulturminne er samisk eller ikke.
sma: Ij leah iktesth aelhkie jiehtedh mejtie kultuvremojhtese lea saemien jallh ij.

source: For eksempel kan et gårdstun fra 1900-tallet potensielt være et fredet samisk kulturminne.
sma: Vuesiehtimmien gaavhtan akte sjaljoe 1900-låhkoen raejeste maahta vaarjeldh saemien kultuvremojhtesinie årrodh.

source: Det er derfor viktig at man kjenner områdets historie og kulturminnestatus før man setter i gang metallsøk.
sma: Dan åvteste vihkeles dajven histovrijem jïh kultuvremojhtesestatusem damtedh åvtelen metalleohtseminie aalka.

source: Mange samiske kulturminner er ikke registrerte i nasjonale registre og tilgjengelige gjennom www.kulturminnesok.no .
sma: Gellie saemien kultuvremojhtesh eah leah nasjonaale registerinie jïh eah gåaredh gaavnedh daesnie www.kulturminnesok.no .

source: Det kan derfor være lurt å på forhånd ta kontakt med Sametinget for å finne ut om det finnes samiske kulturminner i et område.
sma: Maahta dan åvteste væjsehke årrodh Saemiedigkiem gaskesadtedh juktie gaavnehtidh mejtie lea saemien kultuvremojhtesh aktene dajvesne.
